{"_id":{"$oid":"5a261a561d0b0d03a874ec42"},"id":2,"title":"官方最新MX59-365头戴式耳机发布","img":"/images/all/1495769580(1).png","content":"5月26日消息，今天，传闻已久的华为荣耀9现身工信部，关于荣耀9什么时候发布以及荣耀9多少钱各种爆料众说纷纭，不过荣耀9的外观配置基本没有秘密了，一起了解一下荣耀9的最新消息，期待荣耀9上市。... ","wen":"","imgs":["/images/all/1495767925847467.jpg","/images/all/1495767926882495.jpg","/images/all/1495767927814935.jpg","/images/all/1495767928903667.jpg","/images/all/1495767928129697.jpg"]}
{"_id":{"$oid":"5a26494257c81e01b01569d0"},"id":5,"title":"1MORE“大师对话·中国声”主题发布会","img":"/images/all/1495769743.jpg","content":"价格更低：网站建设公司自行开发系统，一般的开发成本都会在千元以上，就算网站建设公司使用自己已经开发的系统建站，客户的一些个性化需要也需要二次开发... ","wen":"2017年5月16日，1MORE（万魔）耳机“大师对话·中国声”主题发布会，将在北京“来福音乐现场”隆重举办！届时，由周杰伦参与设计、格莱美四次获奖录音师Luca定调的1MORE新品耳机，将会震撼亮相！这一刻，我们邀请你来一起见证！","imgs":["/images/all/1495769542536993.jpg","/images/all/1495769542302900.jpg","/images/all/1495769542997993.jpg","/images/all/1495769743.jpg"]}
{"_id":{"$oid":"5a2643770348770078e5cdd8"},"id":3,"title":"如何让你心爱的耳机焕发青春","img":"/images/all/1495683831.png","content":"越来越多的人选择耳机来作为音响发烧的一个手段和娱乐项目。而且这东西用途很广，可以陪你安静的在家聆听音乐，陪你看书；也可以随你出去运动挥洒汗水；也可以过六级；也可以用来冬天保护你红彤彤的耳朵；甚至有朋友拿去打CS，可以早点发现在他背后准备爆他头的你……不少高端耳机还是满昂贵的，少则几百，多则几千，甚至几万的都不少见。但是所有的耳机都面临着一个问题——插头处的频繁弯折导致的内部线材断裂，结果就是声音时...  ","wen":"越来越多的人选择耳机来作为音响发烧的一个手段和娱乐项目。而且这东西用途很广，可以陪你安静的在家聆听音乐，陪你看书；也可以随你出去运动挥洒汗水；也可以过六级；也可以用来冬天保护你红彤彤的耳朵；甚至有朋友拿去打CS，可以早点发现在他背后准备爆他头的你……不少高端耳机还是满昂贵的，少则几百，多则几千，甚至几万的都不少见。但是所有的耳机都面临着一个问题——插头处的频繁弯折导致的内部线材断裂，结果就是声音时断时续甚至无声了。小小一个耳机插头就能要了一个昂贵耳机的命啊！好多朋友最后抛弃原本心爱的耳机的原因，可能多半就是如此。今天，只要一些简单的工具，就可以让耳机焕发青春了。","imgs":["/images/all/1495854172866100.jpg","/images/all/1495854201136277.jpg"]}
{"_id":{"$oid":"5a26461bc7596d31d82354d7"},"id":4,"title":"AUXILIARY立体耳机：世界就在你的耳朵里！","img":"/images/all/1495764240 (1).jpg","content":"1MORE万魔耳机在北京来福音乐现场召开了2017年首场发布会“大师对话·中国声”。延续“大师对话”情节，由格莱美录音大师Luca Bignardi、台湾交通大学机械工程杨长江博士领衔坐镇，邀请国内知名发烧友、媒体记者参与对话沙龙。三大直播平台：小米、京东、天猫同步开启直播。1MORE 2017年旗舰新品1MORE四单元圈铁耳机也在会上正式亮相，并将在5月17日全网开售。在会上...  ","wen":"1MORE万魔耳机在北京来福音乐现场召开了2017年首场发布会“大师对话·中国声”。延续“大师对话”情节，由格莱美录音大师Luca Bignardi、台湾交通大学机械工程杨长江博士领衔坐镇，邀请国内知名发烧友、媒体记者参与对话沙龙。三大直播平台：小米、京东、天猫同步开启直播。1MORE 2017年旗舰新品1MORE四单元圈铁耳机也在会上正式亮相，并将在5月17日全网开售。在会上，1MORE还首次披露自主规划研发的“Tiinlab A2”芯片，未来1MORE也将开启一个“芯”时代。","imgs":["/images/all/1495763641562124.jpg","/images/all/1495763642424293.jpg","/images/all/1495763642642937.jpg","/images/all/1495763642128652.jpg"]}
{"_id":{"$oid":"5a264e1a468b4c1a40cfd46f"},"id":6,"title":"2017年专业音响发展趋势预测：市场规模将达85.45亿","img":"/images/all/1495685021.jpg","content":"从价格方面考虑，与报纸杂志或电视宣传相比，目前网络宣传费用还是较为低廉的。获得同等的宣传效应，网络宣传的有效千人成本远远低于传统宣传媒体。... ","wen":"随着下游应用领域对专业音响设备和系统需求的持续增加，我国专业音响行业将保持稳定的增长，并呈现出细分领域专业化、产品国产化和市场向优势品牌企业集中的发展趋势。另外随着产品更新换代的速度加快，对用户的需求越来越重视，专业音响行业新品特征也逐渐凸显。其中主要带动专业音响行业发展的下游应用领域如下。                                          a、经济增长及文化娱乐方式增多带动行业发展随着中央和地方财政收入的快速增长，得益于公众文化消费水平的提升，可满足公共娱乐、文艺演出和报告等需求的场馆和广场，以及政府和商用的车站、KTV、购物中心商场等场所大量建设，专业音响和公共广播行业的发展也深深受惠。                                                                                    b、政府、企事业单位信息化激发公共广播产品需求在建设节约型社会的主流思想指导下，政府、企业和教育等行业加大了信息化建设步伐，能带来方便沟通、节约费用的行业公共广播系统是其中重要组成部分。作为会议系统三大需求方的政府机关、企事业单位和教育机构，在加快信息化改造和建设的固定资产投资过程中，对具有沟通便捷、成本相对较低且符合信息化办公大趋势的公共广播产品的采购力度将会加大。                                                                                  c、专业音响市场规模增长预测随着社会经济的发展以及《文化产业振兴规划》等鼓励支持下游产业发展的政策拉动，人们文体娱乐活动日渐增多，加上国家对信息化建设和公共工程投入的不断增加，专业音响市场仍有很大发展空间。未来专业音响行业将呈现出细分领域专业化、产品更加国产化和市场向优势品牌企业集中的发展趋势。中商产业研究院《2017-2022年中国专业音响行业市场前景调查及投融资战略研究报告》预测，2017年我国专业音响产值规模将达到85.45亿元，同比增长5.17%。这对于专业音响设备厂家和音视频集成商来讲，无疑是打了一针强心剂。","imgs":[]}
{"_id":{"$oid":"5a2650472b901322b0739e8a"},"id":8,"title":"AlphaGo大战柯洁，是这么一回事","img":"/images/all/1495854727.jpg","content":"5月23日，千年水乡乌镇将迎来一场举世瞩目的围棋峰会。在为期一周的峰会中，“世界第一围棋AI”AlphaGo将与中国围棋职业九段棋手柯洁对弈三场。并与其他知名中国棋手一起进行团队赛和配对赛。AlphaGo是什么？为什么这场对决会如此受人关注？这篇文章会为你梳理事情的全貌。AlphaGo是什么？AlphaGo是由英国Google DeepMind公司开发的围棋人工智能程序。它可能是有史以来最强大的围... ","wen":"  AlphaGo是什么？AlphaGo是由英国Google DeepMind公司开发的围棋人工智能程序。它可能是有史以来最强大的围棋棋手。DeepMind公司于2010年由杰米斯·哈萨比斯（Demis Hassabis）博士、沙恩·莱吉（Shane Legg）博士和穆斯塔法·苏雷曼（Mustafa Suleyman）共同创立。其中，哈萨比斯和莱吉相识于伦敦大学学院盖茨比计算神经科学组。与其说是一间创业公司，DeepMind看起来更像是一家致力于新技术的实验室。他们的项目包括创造一个能够以和人类一样的方式“学习”如何玩游戏并达到高水平的人工智能。在只用原始像素和游戏得分作为输入数据的情况下，他们的程序学会了包括《乓》（Pong）和《打砖块》（Breakout）在内的多种游戏的玩法，并达到了超人的水平。2014年，DeepMind被谷歌以4亿美元收购。同年，AlphaGo项目诞生，开始一步步向围棋游戏的巅峰发起挑战。“在‘深蓝’战胜卡斯帕罗夫之后，围棋就成了游戏AI最后的圣杯。”哈萨比斯说。","imgs":["/images/all/1495853652120807.jpg","/images/all/1495853740938781.jpg"]}
{"_id":{"$oid":"5a264ed9ac7a8a156889e483"},"id":7,"title":"科技爱你的方式","img":"/images/all/1495769554.png","content":"1948年之前的人们，从没想过，可以将刚刚过去的时光在眼前凝固。在你按下快门的一分钟内，给你一张冲洗完成的照片。这世界本来没有这样的快乐，直到人们拥有了宝丽来相机。大约十年前，笔记本电脑成了商务人士的随行设备。那时候人们单纯地认为，性能越强，用得越爽。因此厂商都在谈配置、重量，而在 ThinkPad 的键盘中间，悄悄长出了一个小红点，它代替了鼠标，让你的手不必离开键盘。用它的人说，这太爽了。可从前... ","wen":"  1948年之前的人们，从没想过，可以将刚刚过去的时光在眼前凝固。在你按下快门的一分钟内，给你一张冲洗完成的照片。这世界本来没有这样的快乐，直到人们拥有了宝丽来相机。大约十年前，笔记本电脑成了商务人士的随行设备。那时候人们单纯地认为，性能越强，用得越爽。因此厂商都在谈配置、重量，而在 ThinkPad 的键盘中间，悄悄长出了一个小红点，它代替了鼠标，让你的手不必离开键盘。用它的人说，这太爽了。可从前谁也没发现，原来手的专注是这么重要的事情。笔记本电脑大行其道之后，被电源线绊倒而摔坏机器的意外事件就时有发生。被绊倒的人不仅要承担后果，还会给人留下做事毛躁的印象。终于，MacBook 的磁性接头拯救了这一切，它可以轻轻地连接，再轻轻地断开。也许你真的毛手毛脚，但它帮你去除了隐患，好像在说，这本来就不是你的问题。在这个 USB 连接线无处不在的时代，你一定饱受折磨，它糟糕的插口设计让你总要花一点时间去分辨正反，而每一次弄错都带来一次小小的懊恼。于是 Smartisan 将 USB 插头的手持部分设计成一凹一凸的球形表面，当你拿起时，就已经身不由己地开始了正确的操作。你的担心变成了称心。从前，人们都有拉拽线绳打开风扇的经验。日子久了，这个下拉的动作和解暑的凉风之间就有了某种神奇的联系。无印良品的壁挂式 CD 机捕捉到了这样的关联，奇妙地创造出了不同感官之间的沟通。当拉动机身下方的抽线，唱盘转动，播放开始，音乐声像风一样扑面而来。人们都说科技没有温度，人们总是抱怨说科技产品造成了人与人的冷漠。可是，如你所见，那些美好的科技一直在关心你，尝试用各种方法让你开心，想要让你拥有更安适、更便利、更具品质感的生活。它们通过新的技术创造了你不曾想象过的乐趣，通过新的交互方式消除了你未曾言明的痛苦，通过巧妙的设计抹去了你深藏心底的忧虑，通过人性化的细节带来了难以描绘的舒适，通过美妙的形式激发了你长久的生活热情。像那些杰出的科技产品一样，我们的 Smartisan OS 也一直在悉心观察着使用者的感受，它用无数人性化的细节努力成为一个时刻为你着想、关怀备至的操作系统。就比如，在锁屏界面下，你会看到一个正在呼吸的状态栏，它起伏的速率恰如一个成年人的心跳；而当手机显示只有1%电量时，它的实际剩余电量是5%左右，在你感到慌乱的时候，我们想为你争取一点时间；在系统的很多地方，我们都加入了左右手模式，你习惯用哪只手操作，系统都为你提供最便利的按键布局，不必去迁就厂商默认的使用习惯……","imgs":[]}
{"_id":{"$oid":"5a2650e52650330f54c9c81d"},"id":9,"title":"Google：Material Design 其实是这样诞生和命名的","img":"/images/all/1495684183.jpg","content":"企业网站的信息量一般比较少，使用MetInfo企业网站管理系统让网站备份操作非常简单，我们建议用户没有必要经常去备份网站，一般只需要做到一下几点即可... ","wen":"         企业网站的信息量一般比较少，使用MetInfo企业网站管理系统让网站备份操作非常简单，我们建议用户没有必要经常去备份网站，一般只需要做到一下几点即可：网站初次安装、初次配置、添加基本内容可以备份数据库及整站打包下载到本地；网站运行中可以更加信息的更新频率1-3个月备份一次数据库；如果你的网站图片特别多，且担心空间不稳定，你可以选择1-2个月备份一次网站上传文件。注意：当将备份文件下载到本地后，为了节省空间，建议删除服务器上的备份文件。","imgs":[]}
{"_id":{"$oid":"5a261854e79122f98626d7de"},"id":1.0,"title":"无人机的下一个时代 将由“群”定义","img":"/images/all/1495684264.jpg","content":"当你想到无人机的时候你会觉得它是什么样子的?一个单独的遥控玩具，有螺旋桨，还是一架大型无人机?很快，这些图像可能会有很大的不同：无人机变得越来越小，制造成本低，可以自己放大，并且可以集中数百个甚至数千个的群体，像一群鸟一样飞翔。它们被称为群体，将它们组合在一起，可以以许多方式超过人类; 他们可以拯救你的生命，或者在战场上出力。　　“无人机集群”的设想来源于生物学中的蜂群概念，研究人员希望无人机集群...","wen":"当你想到无人机的时候你会觉得它是什么样子的?一个单独的遥控玩具，有螺旋桨，还是一架大型无人机?很快，这些图像可能会有很大的不同：无人机变得越来越小，制造成本低，可以自己放大，并且可以集中数百个甚至数千个的群体，像一群鸟一样飞翔。它们被称为群体，将它们组合在一起，可以以许多方式超过人类; 他们可以拯救你的生命，或者在战场上出力。“无人机集群”的设想来源于生物学中的蜂群概念，研究人员希望无人机集群能够像蜜蜂那样，成群结队地飞行却不会相撞，而且能互相协调共同完成任务。这与投资开发造价昂贵、技术复杂的多任务系统策略完全不同。针对不同类型的工作目标，无人系统集群可利用混合搭配的异构优势低成本、高效率地完成工作。美国空军正在计划开发能够自主运行并组成集群的无人机系统，并征求能够操控无人机集群的下一代物联网软件，美国空军要求该无人机集群具有获取空中优势、全球快速机动、全球持续打击、人员救援，以及情报、监视和侦察集成等五种能力。　美军现役的远程控制无人机，需要操作者在屏幕前监视无人机的行动，并根据情况进行人工干预。而无人机集群可以实现自主操控，降低军人执行任务的风险，把军人解放出来去完成更复杂的任务。无人机集群由数十架迷你无人机组成，共同完成对一个区域的覆盖，即使一两架无人机被击落也不受影响。在执行防御和进攻任务时，集群中的每架无人机搭载不同的传感器，无人机之间共享情报、互相配合并各司其职，相比从地面控制站获取信息速度更快，可以实现自主协同操控。组成集群的迷你无人机具有重量轻、体积小、价格低的特点，数百架此类无人机的费用远低于一架战术飞机，它提供了一种低成本攻击敌人的方式。这些迷你无人机数量大、覆盖范围广，可以迷惑敌方雷达系统，并能通过多角度的饱和攻击压倒敌人的防空武器。","imgs":["/images/all/1495864620247863.jpg"]}
